Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1020_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Iʹlmmtõõttmõš sääʹmnuõri čeäŠppvuõđpeivva aaʹlji
fin: Ilmoittautuminen saamelaisnuorten taidetapahtumaan alkoi

source: Kueiʹtpeivvsaž Sääʹmnuõri čeäʹppvuõđpeiʹvv riâššât 25.- 26.3. 2015 Uccjokknjääʹlm škooulâst.
fin: Kaksipäiväinen Saamelaisnuorten taidetapahtuma järjestetään 25.- 26.3. 2015 Utsjokisuun koululla.

source: Teeʹmmen lij musiikk, koon šlaaʹji - klasslaž musiikk, meermusiikk da rytmm-musiikk – vuâlla šääkk musiikk obb ǩeʹrjj orkestermusiikkâst hiphoʹppe.
fin: Teemana on musiikki, jonka lajien - klassinen musiikki, kansanmusiikki ja rytmimusiikki - alle mahtuu musiikin koko kirjo orkesterimusiikista hiphopiin.

source: Lââʹssen Uccjooǥǥ čeäʹppvuõđpeeiʹv sääʹmteeʹmmen lij puõʹtti eeʹjj juuʹrdeeʹl teaʹttertuâjjpõrtt-tuejjumuš.
fin: Lisäksi Utsjoen tapahtuman saamelaisteemana on teatterityöpajoja.

source: Iʹlmtõõttmõõžžid sääʹmnuõri čeäʹppvuõđpeivva âlgg vuõltteed mââimõõzzâst piâtnâc 6.3.2015.
fin: Ilmoittautumiset taidetapahtumaan tulee lähettää viimeistään perjantaina 6.3.2015.

source: Seärad-jeäʹǩǩaa čiâss 18 ääʹljeeʹl lij ääʹveempodd, koon õuddâl päärnaid da nuõrid liâ taʹrjjeemnalla teaʹttertuâjjpõrtt-tuejjõõzz.
fin: Keskiviikkoiltana kello 18 alkaen on avajaistilaisuus, jota ennen lapsille ja nuorille on tarjolla teatterityöpajoja.

source: Mâŋŋa ääʹveempoodd da nelljdpeeiʹv tueʹlää lij veâl äiʹǧǧ veillʼjed jiiʹjjes čuäʹjtõõzz.
fin: Avajaisten jälkeen ja torstaiaamuna on vielä mahdollisuus hioa omaa esitystään.

source: Nelljdpeeiʹv väʹlddšõddmõs älgg nuʹt 10 ääiʹj.
fin: Torstain päätapahtuma alkaa klo 10.

source: Tõst vaʹlljeet sääʹmnuõri eʹtǩǩeejid Porvoo Nuori Kulttuuri-peeiʹvid 15.-17.5.2015.
fin: Siellä valitaan saamelaisnuorten edustajat Porvooseen Nuori Kulttuuri-tapahtumaan 15.-17.5.2015.

source: Lââʹssteâđ:
fin: Lisätietoja:

source: Jååđtumuužžid riâššât jeeʹresårnn sääʹmvuuʹdest.
fin: Kuljetukset järjestetään eri puolilta saamelaisaluetta.

source: Vuässõõđjid taʹrjjeet innsââi vueiʹtlvânji pääiklaž instemsõõʹjin.
fin: Osallistujille tarjotaan yöpaikka mahdollisuuksien mukaan paikallisissa majoituspaikoissa.

source: Uccjokk lij kuuitâǥ uuʹcces päiʹǩǩ, nuʹtt što måtam joouk ferttje toottâd škooulâst instumuʹšše.
fin: Utsjoki on kuitenkin pieni paikkakunta, joten jotkut ryhmät joutuvat tyytymään koulumajoitukseen.

source: Põrggâp kuuitâǥ riâššât pukid mooddai jeälstumuužž !
fin: Pyrimme kuitenkin järjestämään kaikille mahdollisimman mukavat oltavat !

source: Škoouli tuâjjan lij ââʹnned huõl seärad jeäʹǩǩesporrmõštarbbsin.
fin: Koulujen tarvitsee huolehtia iltapalatarvikkeet mukaanne keskiviikkoillaksi.

source: Seärad taʹrjjeep peiʹvvporrmõõžž čiâss 14-16 di nelljdpeeiʹv tueʹlesveär da peiʹvvporrmõõžž.
fin: Keskiviikkona tarjoamme päivällisen 14-16 sekä torstaina aamiaisen ja lounaan.

source: Iʹlmtõõttõõt vuäitt täst !
fin: Ilmoittautua voi myös tästä

source: Lââʹssteâđaid vuäǯǯ:
fin: lehtola (at) samediggi.

source: leʹbe teʹlfoon mieʹldd 010 839 3196 leʹbe 050 4638 285
fin: fi tai puhelimitse 010 839 3196 tai 050 4638 285 tai

source: leʹbe interneeʹttest:
fin: netistä: www.samediggi.fi.
